/* ===== Filenames ===== */
"128.001" = "Неизвестный альбом";
"128.002" = "Неизвестный исполнитель";
"128.003" = "Неизвестный жанр";
"128.004" = "Неизвестный подкаст";
"128.005" = "Подкасты";
"128.006" = "Сборники";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Корзина покупателя";
/* ===== Sharing Strings ===== */
"138.001" = "Медиатека ^1";
"138.021" = "Пароль общего доступа iTunes";
/* ===== Equalizer Strings ===== */
"177.001" = "Эквалайзер";
"177.002" = "Вручную";
"177.003" = "Плоский";
"177.004" = "Вы действительно хотите удалить набор настроек эквалайзера с именем «^1»?";
"177.005" = "Перенастроить звучание всех песен, настроенных с помощью набора «^1», новым набором настроек «^2»?";
"177.006" = "Набор настроек эквалайзера с именем «^1» уже существует. Заменить его?";
"177.007" = "Наборы настроек";
"177.008" = "Удалить «^1» из всех песен, настроенных на его использование?";
"177.009" = "Создать настройку";
"177.010" = "Имя нового набора:";
"177.011" = "Переименовать";
"177.012" = "набор без названия";
"177.013" = "набор без названия ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Акустика";
/* Bass Booster Built-In Preset */
"510.002" = "Усиление низких частот";
/* Bass Reducer Built-In Preset */
"510.003" = "Уменьшение низких частот";
/* Classical Built-In Preset */
"510.004" = "Классика";
/* Dance Built-In Preset */
"510.005" = "Танцы";
/* Deep Built-In Preset */
"510.006" = "Глубокий";
/* Electronic Built-In Preset */
"510.007" = "Электронная музыка";
/* Flat Built-In Preset */
"510.008" = "Плоский";
/* Hip-Hop Built-In Preset */
"510.009" = "Хип-хоп";
/* Jazz Built-In Preset */
"510.010" = "Джаз";
/* Latin Built-In Preset */
"510.011" = "Латиница";
/* Loudness Built-In Preset */
"510.012" = "Громкость";
/* Lounge Built-In Preset */
"510.013" = "Лаунж";
/* Piano Built-In Preset */
"510.014" = "Фортепиано";
/* Pop Built-In Preset */
"510.015" = "Поп-музыка";
/* R&B Built-In Preset */
"510.016" = "Ритм-энд-блюз";
/* Rock Built-In Preset */
"510.017" = "Рок";
/* Small Speakers Built-In Preset */
"510.018" = "Для малых динамиков";
/* Spoken Word Built-In Preset */
"510.019" = "Речь";
/* Treble Booster Built-In Preset */
"510.020" = "Усиление высоких частот";
/* Treble Reducer Built-In Preset */
"510.021" = "Уменьшение высоких частот";
/* Vocal Booster Built-In Preset */
"510.022" = "Усиление вокала";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "Аудиофайл MPEG";
"3101.002" = "Аудиофайл MPEG (удаленный)";
"3101.003" = "аудио поток MPEG";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Формат:";
"3102.002" = "Каналы:";
"3102.003" = "MPEG-1,";
"3102.004" = "MPEG-2,";
"3102.005" = "Слой 1";
"3102.006" = "Слой 2";
"3102.007" = "Слой 3";
"3102.008" = "Моно";
"3102.009" = "Стерео";
"3102.010" = "Объединенное стерео";
"3102.011" = "Двойное стерео";
"3102.012" = "ID3-тег: ";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "Не выбрано";
"3102.019" = "Кодер: ";
"3102.020" = "Неизвестная";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "Аудиофайл AIFF";
"3200.002" = "Аудиофайл WAV";
"3200.003" = "Аудиофайл Sound Designer II";
"3200.004" = "Аудиопоток AIFF";
"3200.005" = "Аудиопоток WAV";
"3200.006" = "Аудиофайл AIFF (удаленный)";
"3200.007" = "Аудиофайл WAV (удаленный)";
/* ===== PCM Details ===== */
"3201.001" = "Каналы:";
"3201.002" = "Размер выборки:";
"3201.003" = "Моно";
"3201.004" = "Стерео";
"3201.005" = "Мульти";
"3201.006" = "^1 бит";
"3201.007" = "Сжатие:";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "Файл фильма QuickTime";
"3301.002" = "URL-адрес фильма QuickTime";
"3301.003" = "Защищенный видеофайл MPEG-4";
"3301.004" = "Видеофайл MPEG-4";
"3301.005" = "Файл фильма QuickTime (удаленный)";
"3301.006" = "Приобретенный видеофайл MPEG-4";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Файл Audible";
"4401.002" = "Речь";
"4401.003" = "Аудиокнига";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Формат:";
"4403.002" = "Каналы:";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (не поддерживается)";
"4403.005" = "1 (не поддерживается)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Моно";
"4403.009" = "Стерео";
"4403.010" = "Владелец:";
"4403.011" = "Может не записаться на CD.";
"4403.012" = "Рассказчик:";
"4403.013" = "Издатель:";
/* ===== MP4 Kinds ===== */
"5000.001" = "Аудиофайл MPEG-4";
"5000.002" = "Аудиофайл MPEG-4 (удаленный)";
"5000.003" = "Аудиопоток MPEG-4";
"5000.004" = "Защищенный аудиофайл MPEG-4";
"5000.005" = "Защищенный аудиофайл MPEG-4 (удаленный)";
"5000.006" = "Защищенный аудиопоток MPEG-4";
"5000.007" = "Приобретенный аудиофайл MPEG-4";
"5000.008" = "Приобретенный аудиофайл MPEG-4 (удаленный)";
"5000.009" = "Аудиофайл AAC";
"5000.010" = "Аудиофайл AAC (удаленный)";
"5000.011" = "Аудиопоток AAC";
"5000.012" = "Защищенный аудиофайл AAC";
"5000.013" = "Защищенный аудиофайл AAC (удаленный)";
"5000.014" = "Защищенный аудиопоток AAC";
"5000.015" = "Приобретенный аудиофайл AAC";
"5000.016" = "Приобретенный аудиофайл AAC (удаленный)";
"5000.017" = "Аудиофайл Apple Lossless";
"5000.018" = "Аудиофайл Apple Lossless (удаленный)";
"5000.019" = "Аудиопоток Apple Lossless";
"5000.020" = "Защищенный аудиофайл Apple Lossless";
"5000.021" = "Защищенный аудиофайл Apple Lossless (удаленный)";
"5000.022" = "Защищенный аудиопоток Apple Lossless";
/* ===== MP4 Details ===== */
"5002.001" = "Профиль:";
"5002.002" = "Каналы:";
"5002.003" = "Кодер: ";
"5002.004" = "Кодировано: ";
"5002.005" = "Авторские права:";
"5002.006" = "Приобретено: ";
"5002.007" = "Имя учетной записи:";
"5002.008" = "Тип:";
"5002.009" = "Общий битрейт: ";
"5002.010" = "Основной";
"5002.011" = "Низкая сложность";
"5002.012" = "Долговременное предсказание";
"5002.013" = "Масштабируемый";
"5002.014" = "Нераспознан";
"5002.015" = "Моно";
"5002.016" = "Стерео";
"5002.017" = "Мульти";
"5002.018" = "Размер выборки:";
"5002.019" = "^1 бит";
"5002.020" = "Версия FairPlay: ";
"5002.021" = "Эпизод";
"5002.022" = "Дата покупки: ";
/* ===== Playlist Strings ===== */
"9000.001" = "плейлист без названия";
"9000.002" = "плейлист без названия ^1";
"9000.003" = "Новая папка";
"9000.004" = "новая папка  ^1";
"9000.005" = "Дорожка аудио-CD";
"9000.006" = "Дорожка ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 дорожка)";
"9000.012" = "%1 (дорожек: %2)";
"9000.013" = "%1";
"9000.014" = "%1 (1 поток)";
"9000.015" = "%1 (потоков: %2)";
"9000.016" = "^1 кбит/с";
"9000.017" = "^1 кбит/с (VBR)";
"9000.018" = "^1 кГц";
"9000.019" = "неполное";
"9000.020" = "Неизвестная";
"9000.021" = "Недоступно";
"9000.022" = "Поток";
"9000.023" = "Непрерывно";
/* track # */
"9000.024" = "^1 из ^2";
/* disc # */
"9000.025" = "^1 из ^2";
"9000.026" = "%1 дБ";
"9000.029" = "Подкасты";
"9000.031" = "Сезон %1";
/* ===== Genres ===== */
"9200.001" = "Блюз";
"9200.002" = "Классический рок";
"9200.003" = "Страна";
"9200.004" = "Танцы";
"9200.005" = "Диско";
"9200.006" = "Funk";
"9200.007" = "Гранж";
"9200.008" = "Хип-хоп";
"9200.009" = "Джаз";
"9200.010" = "Металл";
"9200.011" = "Нью-эйдж";
"9200.012" = "Старые мелодии";
"9200.013" = "Другой";
"9200.014" = "Поп-музыка";
"9200.015" = "Ритм-энд-блюз";
"9200.016" = "Рэп";
"9200.017" = "Рэгги";
"9200.018" = "Рок";
"9200.019" = "Техно";
"9200.020" = "Индастриэл";
"9200.021" = "Альтернативная музыка";
"9200.022" = "Ска";
"9200.023" = "Death-металл";
"9200.024" = "Пранкс";
"9200.025" = "Саундтрэк";
"9200.026" = "Евро-техно";
"9200.027" = "Подсветка";
"9200.028" = "Трип-хоп";
"9200.029" = "Вокальная";
"9200.030" = "Джаз+Фанк";
"9200.031" = "Фьюжн";
"9200.032" = "Транс";
"9200.033" = "Классика";
"9200.034" = "Инструментальная музыка";
"9200.035" = "Эйсид";
"9200.036" = "Хаус";
"9200.037" = "Игра";
"9200.038" = "Звуковой клип";
"9200.039" = "Госпел";
"9200.040" = "Шум";
"9200.041" = "Альтернативный рок";
"9200.042" = "Бас";
"9200.043" = "Соул";
"9200.044" = "Панк";
"9200.045" = "Пробел";
"9200.046" = "Музыка для медитации";
"9200.047" = "Инструментальный поп";
"9200.048" = "Инструментальный рок";
"9200.049" = "Этническая музыка";
"9200.050" = "Готическая";
"9200.051" = "Дарквейв";
"9200.052" = "Техно-индастриэл";
"9200.053" = "Электронная музыка";
"9200.054" = "Поп-фолк";
"9200.055" = "Евроданс";
"9200.056" = "Дрим";
"9200.057" = "Южный рок";
"9200.058" = "Комедия";
"9200.059" = "Культ";
"9200.060" = "Гангста";
"9200.061" = "Топ 40";
"9200.062" = "Христианский рэп";
"9200.063" = "Поп/фанк";
"9200.064" = "Джангл";
"9200.065" = "Индейская музыка";
"9200.066" = "Кабарэ";
"9200.067" = "Новая волна";
"9200.068" = "Психоделическая";
"9200.069" = "Рэйв";
"9200.070" = "Шоутьюнз";
"9200.071" = "Трейлер";
"9200.072" = "Музыка с шумами";
"9200.073" = "Трайбл";
"9200.074" = "Эйсид-панк";
"9200.075" = "Эйсид-джаз";
"9200.076" = "Полька";
"9200.077" = "Ретро";
"9200.078" = "Мьюзикл";
"9200.079" = "Рок-н-ролл";
"9200.080" = "Тяжелый рок";
"9200.081" = "Фолк";
"9200.082" = "Фолк-рок";
"9200.083" = "Национальный фолк";
"9200.084" = "Свинг";
"9200.085" = "Быстрый фьюжн";
"9200.086" = "Бибоп";
"9200.087" = "Латиница";
"9200.088" = "Ривайвл";
"9200.089" = "Кельтская музыка";
"9200.090" = "Блюграсс";
"9200.091" = "Авангард";
"9200.092" = "Готический рок";
"9200.093" = "Прогрессив-рок";
"9200.094" = "Психоделический рок";
"9200.095" = "Симфо-рок";
"9200.096" = "Медленный рок";
"9200.097" = "Биг-бэнд";
"9200.098" = "Хор";
"9200.099" = "Легкая музыка";
"9200.100" = "Акустика";
"9200.101" = "Юмор";
"9200.102" = "Речь";
"9200.103" = "Шансон";
"9200.104" = "Опера";
"9200.105" = "Камерная музыка";
"9200.106" = "Соната";
"9200.107" = "Симфония";
"9200.108" = "Бас Booty";
"9200.109" = "Примус";
"9200.110" = "Порно-грув";
"9200.111" = "Сатира";
"9200.112" = "Медленный джем";
"9200.113" = "Клубная";
"9200.114" = "Танго";
"9200.115" = "Самба";
"9200.116" = "Фольклор";
"9200.117" = "Баллада";
"9200.118" = "Энергичная баллада";
"9200.119" = "Ритмический соул";
"9200.120" = "Фристайл";
"9200.121" = "Дуэт";
"9200.122" = "Панк-рок";
"9200.123" = "Барабан, соло";
"9200.124" = "Акапелла";
"9200.125" = "Евро-хаус";
"9200.126" = "Данс-холл";
/* ===== Memory Descriptors ===== */
"10001.001" = "0 КБ";
"10001.002" = "^1 КБ";
"10001.003" = "^1 МБ";
"10001.004" = "^1 ГБ";
"10001.005" = "N/A";
/* ===== Time Descriptors ===== */
"10002.001" = "0 сек.";
"10002.002" = "^1 сек.";
"10002.003" = "^1 сек.";
"10002.004" = "^1 мин.";
"10002.005" = "^1 мин.";
"10002.006" = "^1 ч.";
"10002.007" = "^1 ч.";
"10002.008" = "^1 дн.";
"10002.009" = "^1 дн.";
/* ===== Date Strings ===== */
"10003.001" = "Воскресенье";
"10003.002" = "по понедельникам";
"10003.003" = "по вторникам";
"10003.004" = "по средам";
"10003.005" = "по четвергам";
"10003.006" = "по пятницам";
"10003.007" = "по субботам";
"10003.008" = "Вчера";
"10003.009" = "Сегодня";
"10003.010" = "Завтра";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Библиотеки";
"kNoAlbumTitleString" = "Неизвестный альбом";
"kUnknownAlbumPodcastString" = "Неизвестный подкаст";
"kUnknownAlbumArtistString" = "Неизвестный исполнитель";
"kUnknownNameString" = "Неизвестное имя";
"kVariousArtistsString" = "Несколько исполнителей";
"kPlaylistURLString" = "URL-адрес плейлиста";
